/* NSMenuItem : <title: > (oid:1151) */
" " = " ";

/* NSMenuItem : <title:About Vienna> (oid:58) */
"About Vienna" = "Acerda de Vienna";

/* NSMenuItem : <title:Activity Window> (oid:402) */
"Activity Window" = "Ventana de Actividad";

/* NSMenuItem : <title:Article> (oid:301) */
"Article" = "Articulo";

/* NSMenuItem : <title:Back> (oid:422) */
"Back" = "Atras";

/* NSMenuItem : <title:Bottom> (oid:870) */
"Bottom" = "Abajo";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Traer todo al frente";

/* NSMenuItem : <title:Check for Update...> (oid:1070) */
"Check for Update..." = "Check for Update...";

/* NSMenuItem : <title:Close All Tabs> (oid:1036) */
"Close All Tabs" = "Cerrar Todas las Pestañas";

/* NSMenuItem : <title:Close Tab> (oid:1023) */
"Close Tab" = "Cerrar Pestaña";

/* NSMenuItem : <title:Close Window> (oid:935) */
"Close Window" = "Cerrar Ventana";

/* NSMenu : <title:Columns> (oid:443) */
"Columns" = "Columnas";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copiar";

/* NSMenuItem : <title:Customize Toolbar...> (oid:1162) */
"Customize Toolbar..." = "Customize Toolbar...";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cortar";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Borrar";

/* NSMenuItem : <title:Delete Article> (oid:398) */
"Delete Article" = "Borrar Articulo";

/* NSMenuItem : <title:Delete...> (oid:1091) */
"Delete..." = "Delete...";

/* NSMenuItem : <title:Delete…> (oid:777) */
"Delete…" = "Borrar...";

/* NSMenuItem : <title:Downloads> (oid:1061) */
"Downloads" = "Descargas";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edicion";

/* NSMenuItem : <title:Edit...> (oid:1090) */
"Edit..." = "Edit...";

/* NSMenuItem : <title:Edit…> (oid:575) */
"Edit…" = "Editar...";

/* NSMenuItem : <title:Empty Trash> (oid:961) */
"Empty Trash" = "Vaciar Papelera";

/* NSMenuItem : <title:Export Subscriptions…> (oid:781) */
"Export Subscriptions…" = "Exportar Suscripciones...";

/* NSButtonCell (Export all subscriptions) : <title:Export all subscriptions> (oid:862) */
"Export all subscriptions" = "Export all subscriptions";

/* NSButtonCell (Export selected subscriptions) : <title:Export selected subscriptions> (oid:863) */
"Export selected subscriptions" = "Export selected subscriptions";

/* NSTableColumn : <title:Feeds> (oid:1134) */
"Feeds" = "Feeds";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Archivo";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Busqueda";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Buscar…";

/* NSMenuItem : <title:Forward> (oid:423) */
"Forward" = "Forward";

/* NSMenuItem : <title:Go To Subscription Homepage> (oid:1085) */
"Go To Subscription Homepage" = "Go To Subscription Homepage";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Ayuda";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Ocultar Otros";

/* NSMenuItem : <title:Hide Toolbar> (oid:1161) */
"Hide Toolbar" = "Hide Toolbar";

/* NSMenuItem : <title:Hide Vienna> (oid:134) */
"Hide Vienna" = "Ocultar Vienna";

/* NSMenuItem : <title:Import Subscriptions…> (oid:780) */
"Import Subscriptions…" = "Importar Suscripciones...";

/* NSMenuItem : <title:Main Window> (oid:940) */
"Main Window" = "Ventana Principal";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Mark All Articles As Read> (oid:1093) */
"Mark All Articles As Read" = "Mark All Articles As Read";

/* NSMenuItem : <title:Mark All Articles as Read> (oid:779) */
"Mark All Articles as Read" = "Marcar Todos los artículos como leidos";

/* NSMenuItem : <title:Mark All Subscriptions as Read> (oid:1064) */
"Mark All Subscriptions as Read" = "Marcar Todas las subscripciones como leídas ";

/* NSMenuItem : <title:Mark Flagged> (oid:790) */
"Mark Flagged" = "Marcar con Indicador";

/* NSMenuItem : <title:Mark Unread> (oid:789) */
"Mark Unread" = "Marcar no Leido";

/* NSMenu : <title:Menu> (oid:1089) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimizar";

/* NSMenuItem : <title:New Group Folder…> (oid:1109) */
"New Group Folder…" = "New Group Folder…";

/* NSMenuItem : <title:New Smart Folder…> (oid:1108) */
"New Smart Folder…" = "New Smart Folder…";

/* NSMenuItem : <title:New Subscription…> (oid:1107) */
"New Subscription…" = "New Subscription…";

/* NSMenuItem : <title:Next Tab> (oid:1009) */
"Next Tab" = "Pestaña Siguiente";

/* NSMenuItem : <title:Next Unread> (oid:344) */
"Next Unread" = "Siguiente no leído";

/* NSMenuItem : <title:Open Article Page> (oid:1040) */
"Open Article Page" = "Ir a la Pagina del Articulo";

/* NSMenuItem : <title:Open Article Page in External Browser> (oid:1067) */
"Open Article Page in External Browser" = "Open Article Page in External Browser";

/* NSMenuItem : <title:Open Subscription Home Page> (oid:1105) */
"Open Subscription Home Page" = "Open Subscription Home Page";

/* NSMenuItem : <title:Open Subscription Home Page in External Browser> (oid:1066) */
"Open Subscription Home Page in External Browser" = "Open Subscription Home Page in External Browser";

/* NSMenu : <title:Otras vistas> (oid:1077) */
"Otras vistas" = "Otras vistas";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Adjustar página";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Pegar";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Ajustes…";

/* NSButton (Preserve group folders in exported file) : <title:Preserve group folders in exported file> (oid:1052) */
"Preserve group folders in exported file" = "Preserve group folders in exported file";

/* NSMenuItem : <title:Previous Tab> (oid:1008) */
"Previous Tab" = "Pestaña Anterior";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Imprimir…";

/* NSMenuItem : <title:Quit Vienna> (oid:136) */
"Quit Vienna" = "Salir de Vienna";

/* NSMenu : <title:Reading Pane> (oid:868) */
"Reading Pane" = "Panel de Lectura";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Rehacer";

/* NSMenuItem : <title:Refresh All Subscriptions> (oid:406) */
"Refresh All Subscriptions" = "Actualizar Suscripciones";

/* NSMenuItem : <title:Refresh Selected Subscriptions> (oid:1097) */
"Refresh Selected Subscriptions" = "Refresh Selected Subscriptions";

/* NSMenuItem : <title:Reload Page> (oid:1025) */
"Reload Page" = "Recargar Pagina";

/* NSMenuItem : <title:Rename…> (oid:1114) */
"Rename…" = "Rename…";

/* NSMenuItem : <title:Restore Article> (oid:1044) */
"Restore Article" = "Restablecer Articulo";

/* NSMenuItem : <title:Right> (oid:869) */
"Right" = "A la Derecha";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Seleccionar Todo";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Servicios";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostrar Todos";

/* NSMenuItem : <title:Skip Folder> (oid:1047) */
"Skip Folder" = "Omitir Carpeta";

/* NSMenu : <title:Sort By> (oid:388) */
"Sort By" = "Ordenar Por";

/* NSMenuItem : <title:Stop Refreshing> (oid:858) */
"Stop Refreshing" = "Detener Actualización";

/* NSMenuItem : <title:Stop Reloading Page> (oid:1027) */
"Stop Reloading Page" = "Detener Carga Pargina";

/* NSMenu : <title:Style> (oid:827) */
"Style" = "Estilo";

/* NSBox (Title) : <title:Title> (oid:978) */
"Title" = "Title";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Deshacer";

/* NSMenuItem : <title:Validate Feed> (oid:1003) */
"Validate Feed" = "Validar Fuente...";

/* NSMenuItem : <title:Validate Feed...> (oid:1096) */
"Validate Feed..." = "Validate Feed...";

/* NSMenu : <title:Vienna> (oid:57) */
"Vienna" = "Vienna";

/* NSMenuItem : <title:Vienna Help> (oid:111) */
"Vienna Help" = "Ayuda Vienna";

/* NSMenuItem : <title:Vienna Web Site> (oid:929) */
"Vienna Web Site" = "Vienna en la Red";

/* NSMenu : <title:View> (oid:237) */
"View" = "Ver";

/* NSWindow (Window) : <title:Window> (oid:1117) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Aumentar";

